Repository: WajdWael/Yasir
Catalog: Localizable.xcstrings
Source language: en
Languages: ar

source: Continue
ar: متابعة

source: Create one of these services:
ar: أنشئ إحدى هذه الخدمات:

source: Exam
ar: اختبار

# Exam %lld: %@
source: Exam %1$lld: %2$@
ar: اختبار

source: Exam Summary
ar: ملخص الاختبار

source: Files
ar: الملفات

source: Generating Podcast...
ar: جارِ إنشاء البودكاست…

source: Generating...
ar: جارِ الإنشاء

source: Next
ar: التالي

source: Podcast
ar: بودكاست

# Score: %lld/%lld
source: Score: %1$lld/%2$lld
ar: النتيجة

source: Search
ar: بحث

source: Skip
ar: تخطي

source: Skip >
ar: تخطي

source: Skipped
ar: تم التخطي

source: Summary
ar: ملخص

source: Summary for %@
ar: ملخص ل

source: Summary:
ar: الملخص:

source: Upload files to get started.
ar: للبدء قم بتحميل الملفات
